<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Project 2010</displayName>
  <description>Microsoft Project 2010</description>
  <resources>
    <stringTable>
      <string id="L_Version">14.0.6010.1000</string>
      <string id="L_Empty">
      </string>
      <string id="L_Miscellaneous">Verschiedenes</string>
      <string id="L_Security">Sicherheit</string>
      <string id="L_Allowopeningsaving">Öffnen und Speichern zulassen</string>
      <string id="L_Promptwhenopeningsaving">Bestätigung beim Öffnen und Speichern</string>
      <string id="L_Donotopensave">Nicht öffnen oder speichern</string>
      <string id="L_LegacyfileformatsExplain">Hiermit können Sie verwalten, ob die Benutzer Dateien in Project mit Dateiformaten aus früheren Versionen oder nicht standardmäßigen Dateiformaten öffnen oder speichern können. Standardmäßig können die Benutzer Dateiformate aus früheren Versionen nicht öffnen oder speichern.</string>
      <string id="L_Legacyfileformats">Dateiformate der vorherigen Version</string>
      <string id="L_GregorianCalndar">Gregorianischer Kalender</string>
      <string id="L_HirjriCalendar">Hijri-Kalender</string>
      <string id="L_ThaiBuddhist">Thaikalender</string>
      <string id="L_ProjectSummaryTaskExplain">Hiermit können Sie verwalten, ob der Projektsammelvorgang angezeigt wird. Wenn Sie diese Einstellung aktivieren, wird der Projektsammelvorgang angezeigt. Wenn diese Einstellung deaktiviert oder nicht konfiguriert ist, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_ProjectSummaryTask">Projektsammelvorgang</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServerExplain">Hiermit können Benutzer auf Project Server-Websites und Arbeitsbereiche zugreifen, die nicht ihren vertrauenswürdigen Internetzonen hinzugefügt wurden. Wenn Sie diese Einstellung aktivieren, können Benutzer auf Project Server- und Microsoft SharePoint Foundation-Websites zugreifen, die sich nicht in ihren vertrauenswürdigen Internetzonen befinden. Wenn diese Einstellung deaktiviert oder nicht konfiguriert ist, müssen die Benutzer die Project Server- und Microsoft SharePoint Foundation-Websites ihren vertrauenswürdigen Internetzonen hinzufügen.</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServer">Zugriff auf nicht vertrauenswürdige Intranetzonen für Project Server aktivieren</string>
      <string id="L_CalendarTypeExplain">Hiermit können Sie den Standardkalendertyp festlegen. Sie müssen die Sprachpakete für komplexe Schrift und ostasiatische Sprachen auf dem Betriebssystem installiert haben, damit diese Einstellung verfügbar ist. Wenn Sie diese Einstellung aktivieren, können Sie den Standardkalendertyp festlegen. Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_CalendarType">Kalendertyp</string>
      <string id="L_MRUTemplateListLength">Länge der Liste zuletzt verwendeten Vorlagen</string>
      <string id="L_MRUTemplateListLengthExplain">Diese Einstellung bestimmt die Länge der Liste zuletzt verwendeten Vorlagen im Aufgabenbereich 'Neues Dokument' (Befehl 'Neu' im Menü 'Datei'). Der Maximalwert ist 9, der Minimalwert 0. Diese Einstellung gilt nur für Project.</string>
      <string id="L_Proj">Microsoft Project 2010</string>
      <string id="L_ProjectOptions">Projektoptionen</string>
      <string id="L_PjView">Ansicht</string>
      <string id="L_PjDefaultView">Standardansicht</string>
      <string id="L_PjDefaultViewExplain">Gibt die Ansicht an, die von Project beim Start angezeigt wird.
      
Wenn Sie diese Einstellung aktivieren, können Sie die Standardansicht festlegen, die beim Start angezeigt wird.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjView0">Balkenrollup</string>
      <string id="L_PjView1">Kalender</string>
      <string id="L_PjView2">Beschreibendes Netzplandiagramm</string>
      <string id="L_PjView3">Balkendiagramm: Einzelheiten</string>
      <string id="L_PjView4">Balkendiagramm (Gantt)</string>
      <string id="L_PjView5">Balkendiagramm: Abgleich</string>
      <string id="L_PjView6">Meilensteindatums-Rollup</string>
      <string id="L_PjView7">Meilensteinrollup</string>
      <string id="L_PjView8">Netzplandiagramm</string>
      <string id="L_PjView9">Beziehungsdiagramm</string>
      <string id="L_PjView10">Ressource: Zuteilung</string>
      <string id="L_PjView11">Ressource: Maske</string>
      <string id="L_PjView12">Ressource: Grafik</string>
      <string id="L_PjView13">Ressource: Namen</string>
      <string id="L_PjView14">Ressource: Tabelle</string>
      <string id="L_PjView15">Ressource: Einsatz</string>
      <string id="L_PjView16">Vorgang: Einzelheiten</string>
      <string id="L_PjView17">Vorgang: Eingabe</string>
      <string id="L_PjView18">Vorgang: Maske</string>
      <string id="L_PjView19">Vorgang: Name</string>
      <string id="L_PjView20">Vorgang: Tabelle</string>
      <string id="L_PjView21">Vorgang: Einsatz</string>
      <string id="L_PjView22">Balkendiagramm: Überwachung</string>
      <string id="L_PjDateFormat">Datumsformat</string>
      <string id="L_PjDateFormatExplain">Gibt das Format zum Anzeigen von Datumswerten an. Einige Informationen, wie z. B. Zeitformate und das Datumstrennzeichen, werden über die Systemsteuerung festgelegt.
      
Wenn Sie diese Einstellung aktivieren, werden Datumswerte in dem von Ihnen festgelegten Format angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDate0">31.01.00 12:33</string>
      <string id="L_PjDate1">31.01.2000</string>
      <string id="L_PjDate20">31.01.2000</string>
      <string id="L_PjDate2">31.01.2000 12:33</string>
      <string id="L_PjDate3">31. Jan 00</string>
      <string id="L_PjDate4">01.01.1931 12:33</string>
      <string id="L_PjDate5">31. Jan '00</string>
      <string id="L_PjDate6">31. Jan</string>
      <string id="L_PjDate7">31. Jan</string>
      <string id="L_PjDate8">Mon 31.01.00 12:33</string>
      <string id="L_PjDate9">Mon 31.01.00</string>
      <string id="L_PjDate10">Mon 31. Jan. '00</string>
      <string id="L_PjDate11">Mon 12:33</string>
      <string id="L_PjDate15">Mon 31. Jan</string>
      <string id="L_PjDate16">Mon 31.01.</string>
      <string id="L_PjDate17">Mon 31.</string>
      <string id="L_PjDate12">Jan 31</string>
      <string id="L_PjDate13">31</string>
      <string id="L_PjDate14">12:33</string>
      <string id="L_PjDate18">W01.01.</string>
      <string id="L_PjDate19">W01.011.00 12:33</string>
      <string id="L_MultiCurrencyExplain">Hiermit können Sie verwalten, ob die Benutzer die Standardwährung für ihre neuen Projektpläne festlegen können. Wenn Sie diese Einstellung aktivieren, wird die Standardwährung für alle neuen Projektpläne verwendet. Wenn diese Einstellung deaktiviert oder nicht konfiguriert ist, können die Benutzer die Standardwährung für neue Projektpläne festlegen.</string>
      <string id="L_DefaultProjectCurrency">Standardprojektwährung</string>
      <string id="L_UnitedArabEmiratesDirhams">Vereinigte Arabische Emirate, Dirham</string>
      <string id="L_AfghanistanAfghanis">Afghanistan, Afghani</string>
      <string id="L_AlbaniaLeke">Albanien, Leke</string>
      <string id="L_ArmeniaDrams">Armenien, Dram</string>
      <string id="L_NetherlandsAntillesGuilders">Niederländische Antillen, Gulden</string>
      <string id="L_AngolaKwanza">Angola, Kwanza</string>
      <string id="L_ArgentinaPesos">Argentinien, Peso</string>
      <string id="L_AustraliaDollars">Australien, Dollar</string>
      <string id="L_ArubaGuilders_alsocalledFlorins">Aruba, Gulden</string>
      <string id="L_AzerbaijanManats">Aserbaidschan, Manat</string>
      <string id="L_BosniaandHerzegovinaConvertibleMarka">Bosnien und Herzegowina, konvertierbare Marka</string>
      <string id="L_BarbadosDollars">Barbados, Dollar</string>
      <string id="L_BangladeshTaka">Bangladesch, Taka</string>
      <string id="L_BulgariaLeva">Bulgarien, Leva</string>
      <string id="L_BahrainDinars">Bahrain, Dinar</string>
      <string id="L_BurundiFrancs">Burundi, Franc</string>
      <string id="L_BermudaDollars">Bermuda, Dollar</string>
      <string id="L_BruneiDarussalamDollars">Brunei Darussalam, Dollar</string>
      <string id="L_BoliviaBolivianos">Bolivien, Boliviano</string>
      <string id="L_BrazilBrazilReal">Brasilien, brasilianischer Real</string>
      <string id="L_BahamasDollars">Bahamas, Dollar</string>
      <string id="L_BhutanNgultrum">Bhutan, Ngultrum</string>
      <string id="L_BotswanaPulas">Botswana, Pula</string>
      <string id="L_BelarusRubles">Belarus, Rubel</string>
      <string id="L_BelizeDollars">Belize, Dollar</string>
      <string id="L_CanadaDollars">Kanada, Dollar</string>
      <string id="L_CongoKinshasaCongoleseFrancs">Kongo, Demokratische Republik//Kinshasa, kongolesischer Franc</string>
      <string id="L_SwitzerlandFrancs">Schweiz, Franken</string>
      <string id="L_ChilePesos">Chile, Peso</string>
      <string id="L_ChinaYuanRenminbi">China, Yuan Renminbi</string>
      <string id="L_ColombiaPesos">Kolumbien, Peso</string>
      <string id="L_CostaRicaColones">Costa Rica, Colones</string>
      <string id="L_SerbiaDinars">Serbien, Dinar</string>
      <string id="L_CubaPesos">Kuba, Peso</string>
      <string id="L_CapeVerdeEscudos">Kap Verde, Escudo</string>
      <string id="L_CyprusPounds">Zypern, Pfund</string>
      <string id="L_CzechRepublicKoruny">Tschechische Republik, Krone</string>
      <string id="L_DjiboutiFrancs">Dschibuti, Franc</string>
      <string id="L_DenmarkKroner">Dänemark, Krone</string>
      <string id="L_DominicanRepublicPesos">Dominikanische Republik, Peso</string>
      <string id="L_AlgeriaAlgeriaDinars">Algerien, Algerischer Dinar</string>
      <string id="L_EstoniaKrooni">Estland, Krone</string>
      <string id="L_EgyptPounds">Ägypten, Pfund</string>
      <string id="L_EritreaNakfa">Eritrea, Nakfa</string>
      <string id="L_EthiopiaBirr">Äthiopien, Birr</string>
      <string id="L_EuroMemberCountriesEuro">Mitgliedsländer der Euro-Zone, Euro</string>
      <string id="L_FijiDollars">Fidschi, Dollar</string>
      <string id="L_FalklandIslands_Malvinas_Pounds">Falklandinseln (Malwinen), Pfund</string>
      <string id="L_UnitedKingdomPounds">Vereinigtes Königreich, Pfund</string>
      <string id="L_GeorgiaLari">Georgien, Lari</string>
      <string id="L_GuernseyPounds">Guernsey, Pfund</string>
      <string id="L_GhanaCedis">Ghana, Cedi</string>
      <string id="L_GibraltarPounds">Gibraltar, Pfund</string>
      <string id="L_GambiaDalasi">Gambia, Dalasi</string>
      <string id="L_GuineaFrancs">Guinea, Franc</string>
      <string id="L_GuatemalaQuetzales">Guatemala, Quetzales</string>
      <string id="L_GuyanaDollars">Guyana, Dollar</string>
      <string id="L_HongKongDollars">Hongkong, Dollar</string>
      <string id="L_HondurasLempiras">Honduras, Lempira</string>
      <string id="L_CroatiaKuna">Kroatien, Kuna</string>
      <string id="L_HaitiGourdes">Haiti, Gourde</string>
      <string id="L_HungaryForint">Ungarn, Forint</string>
      <string id="L_IndonesiaRupiahs">Indonesien, Rupiah</string>
      <string id="L_IsraelNewShekels">Israel, Neuer Schekel</string>
      <string id="L_IsleofManPounds">Insel Man, Pfund</string>
      <string id="L_IndiaRupees">Indien, Rupie</string>
      <string id="L_IraqDinars">Irak, Dinar</string>
      <string id="L_IranRials">Iran, Rial</string>
      <string id="L_IcelandKronur">Island, Krone</string>
      <string id="L_JerseyPounds">Jersey, Pfund</string>
      <string id="L_JamaicaDollars">Jamaika, Dollar</string>
      <string id="L_JordanDinars">Jordan, Dinar</string>
      <string id="L_JapanYen">Japan, Yen</string>
      <string id="L_KenyaShillings">Kenia, Schilling</string>
      <string id="L_KyrgyzstanSoms">Kirgisistan, Som</string>
      <string id="L_CambodiaRiels">Kambodscha, Riel</string>
      <string id="L_ComorosFrancs">Komoren, Franc</string>
      <string id="L_Korea_North_Won">Nordkorea, Won</string>
      <string id="L_Korea_South_Won">Republik Korea, Won</string>
      <string id="L_KuwaitDinars">Kuwait, Dinar</string>
      <string id="L_CaymanIslandsDollars">Kaimaninseln, Dollar</string>
      <string id="L_KazakhstanTenge">Kasachstan, Tenge</string>
      <string id="L_LaosKips">Laos, Kip</string>
      <string id="L_LebanonPounds">Libanon, Pfund</string>
      <string id="L_SriLankaRupees">Sri Lanka, Rupie</string>
      <string id="L_LiberiaDollars">Liberia, Dollar</string>
      <string id="L_LesothoMaloti">Lesotho, Loti</string>
      <string id="L_LithuaniaLitai">Litauen, Litas</string>
      <string id="L_LatviaLati">Lettland, Lat</string>
      <string id="L_LibyaDinars">Libyen, Dinar</string>
      <string id="L_MoroccoDirhams">Marokko, Dirham</string>
      <string id="L_MoldovaLei">Republik Moldau, Leu</string>
      <string id="L_MadagascarAriary">Madagaskar, Ariary</string>
      <string id="L_MacedoniaDenars">ehemalige jugoslawische Republik Mazedonien, Denar</string>
      <string id="L_Myanmar_Burma_Kyats">Myanmar (Burma), Kyat</string>
      <string id="L_MongoliaTugriks">Mongolei, Tugrik</string>
      <string id="L_MacauPatacas">Macau (SAR), Pataca</string>
      <string id="L_MauritaniaOuguiyas">Mauretanien, Ouguiya</string>
      <string id="L_MaltaLiri">Malta, Lira</string>
      <string id="L_MauritiusRupees">Mauritius, Rupie</string>
      <string id="L_Maldives_MaldiveIslands_Rufiyaa">Malediven, Rufiyaa</string>
      <string id="L_MalawiKwachas">Malawi, Kwacha</string>
      <string id="L_MexicoPesos">Mexiko, Peso</string>
      <string id="L_MalaysiaRinggits">Malaysia, Ringgit</string>
      <string id="L_MozambiqueMeticais">Mosambik, Metical</string>
      <string id="L_NamibiaDollars">Namibia, Dollar</string>
      <string id="L_NigeriaNairas">Nigeria, Naira</string>
      <string id="L_NicaraguaCordobas">Nicaragua, Córdoba</string>
      <string id="L_NorwayKrone">Norwegen, Krone</string>
      <string id="L_NepalNepalRupees">Nepal, Nepalesische Rupie</string>
      <string id="L_NewZealandDollars">Neuseeland, Dollar</string>
      <string id="L_OmanRials">Oman, Rial</string>
      <string id="L_PanamaBalboa">Panama, Balboa</string>
      <string id="L_PeruNuevosSoles">Peru, Neuer Sol</string>
      <string id="L_PapuaNewGuineaKina">Papua-Neuguinea, Kina</string>
      <string id="L_PhilippinesPesos">Philippinen, Peso</string>
      <string id="L_PakistanRupees">Pakistan, Rupie</string>
      <string id="L_PolandZlotych">Polen, Zloty</string>
      <string id="L_ParaguayGuarani">Paraguay, Guarani</string>
      <string id="L_QatarRials">Katar, Rial</string>
      <string id="L_RomaniaNewLei">Rumänien, Neuer Leu</string>
      <string id="L_RussiaRubles">Russland, Rubel</string>
      <string id="L_RwandaRwandaFrancs">Ruanda, Ruanda-Franc</string>
      <string id="L_SaudiArabiaRiyals">Saudi-Arabien, Riyal</string>
      <string id="L_SolomonIslandsDollars">Salomonen, Dollar</string>
      <string id="L_SeychellesRupees">Seychellen, Rupie</string>
      <string id="L_SudanDinars">Sudan, Dinar</string>
      <string id="L_SwedenKronor">Schweden, Krone</string>
      <string id="L_SingaporeDollars">Singapur, Dollar</string>
      <string id="L_SaintHelenaPounds">St. Helena, Pfund</string>
      <string id="L_SloveniaTolars">Slowenien, Tolar</string>
      <string id="L_SlovakiaKoruny">Slowakei, Krone</string>
      <string id="L_SierraLeoneLeones">Sierra Leone, Leone</string>
      <string id="L_SomaliaShillings">Somalia, Schilling</string>
      <string id="L_SeborgaLuigini">Seborga, Luigino</string>
      <string id="L_SurinameDollars">Surinam, Dollar</string>
      <string id="L_SaoTomeandPrincipeDobras">São Tomé und Principe, Dobra</string>
      <string id="L_ElSalvadorColones">El Salvador, Colón</string>
      <string id="L_SyriaPounds">Syrien, Pfund</string>
      <string id="L_SwazilandEmalangeni">Swasiland, Lilangeni</string>
      <string id="L_ThailandBaht">Thailand, Baht</string>
      <string id="L_TajikistanSomoni">Tadschikistan, Somoni</string>
      <string id="L_TurkmenistanManats">Turkmenistan, Manat</string>
      <string id="L_TunisiaDinars">Tunesien, Dinar</string>
      <string id="L_TongaPaanga">Tonga, Pa'anga</string>
      <string id="L_TurkeyNewLira">Türkei, Neue Lira</string>
      <string id="L_TrinidadandTobagoDollars">Trinidad und Tobago, Dollar</string>
      <string id="L_TuvaluTuvaluDollars">Tuvalu, Tuvalu-Dollar</string>
      <string id="L_TaiwanNewDollars">Taiwan, Neuer Dollar</string>
      <string id="L_TanzaniaShillings">Tansania, Schilling</string>
      <string id="L_UkraineHryvnia">Ukraine, Griwna</string>
      <string id="L_UgandaShillings">Uganda, Schilling</string>
      <string id="L_UnitedStatesofAmericaDollars">Vereinigte Staaten von Amerika, Dollar</string>
      <string id="L_UruguayPesos">Uruguay, Peso</string>
      <string id="L_UzbekistanSums">Usbekistan, Sum</string>
      <string id="L_VenezuelaBolivares">Venezuela, Bolivar</string>
      <string id="L_VietNamDong">Vietnam, Dong</string>
      <string id="L_VanuatuVatu">Vanuatu, Vatu</string>
      <string id="L_SamoaTala">Samoa, Tala</string>
      <string id="L_CommunauteFinanciereAfricaineBEACFrancs">Communauté Financière Africaine BEAC, Franc</string>
      <string id="L_SilverOunces">Silber, Unze</string>
      <string id="L_GoldOunces">Gold, Unze</string>
      <string id="L_EastCaribbeanDollars">Ostkaribischer Dollar</string>
      <string id="L_InternationalMonetaryFund_IMF_SpecialDrawingRights">Sonderzeichnungsrechte des Internationalen Währungsfonds (IWF)</string>
      <string id="L_CommunauteFinanciereAfricaineBCEAOFrancs">Communauté Financière Africaine BCEAO, Franc</string>
      <string id="L_PalladiumOunces">Palladium, Unze</string>
      <string id="L_ComptoirsFrancaisduPacifiqueFrancs">Comptoirs Français du Pacifique, Franc</string>
      <string id="L_PlatinumOunces">Platin, Unze</string>
      <string id="L_YemenRials">Jemen, Rial</string>
      <string id="L_SouthAfricaRand">Südafrika, Rand</string>
      <string id="L_ZambiaKwacha">Sambia, Kwacha</string>
      <string id="L_ZimbabweZimbabweDollars">Simbabwe, Simbabwe-Dollar</string>
      <string id="L_PjShow">Anzeigen</string>
      <string id="L_PjStatusBar">Statusleiste</string>
      <string id="L_PjStatusBarExplain">Zeigt die Statusleiste mit Informationen zum Status bestimmter Vorgänge im Projekt an.
      
Wenn Sie diese Einstellung aktivieren, wird die Option zum Anzeigen der Statusleiste ausgewählt.

Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProject">Neue Elemente automatisch zum globalen Projekt hinzufügen</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProjectExplain">Diese Richtlinieneinstellung gibt an, ob neue Elemente (Ansichten, Tabellen, Filter oder Gruppen) dem globalen Projekt automatisch hinzugefügt werden, sodass sie in allen Projekten verfügbar sind.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, werden neue Elemente automatisch dem globalen Projekt hinzugefügt.

Wird diese Richtlinieneinstellung deaktiviert, werden neue Elemente nicht automatisch dem globalen Projekt hinzugefügt.</string>
      <string id="L_PjWindowsinStatusBar">Fenster in Taskleiste</string>
      <string id="L_PjWindowsinStatusBarExplain">Gibt an, ob für jedes geöffnete Projekt separate Fenster geöffnet werden und als separate Schaltflächen auf der Windows-Taskleiste angezeigt werden.
      
Wenn Sie diese Einstellung aktivieren, wird für jedes geöffnete Projekt ein neues Fenster auf der Taskleiste angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjScrollBar">Bildlaufleisten</string>
      <string id="L_PjScrollBarExplain">Zeigt Bildlaufleisten für Ansichten an.
      
Wenn Sie diese Einstellung aktivieren, werden Bildlaufleisten in den Ansichten angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEntryBar">Bearbeitungsleiste</string>
      <string id="L_PjEntryBarExplain">Zeigt die Bearbeitungsleiste an, auf der Sie Feldinformationen eingeben oder bearbeiten können.
Wenn Sie diese Einstellung aktivieren, wird die Bearbeitungsleiste angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjOLElinks">OLE-Verknüpfungsindikatoren</string>
      <string id="L_PjOLElinksExplain">Zeigt den Indikator für OLE-Verknüpfte Objekte in der rechten unteren Ecke der Zelle an, die die Verknüpfung enthält.
Wenn Sie diese Einstellung aktivieren, wird der Indikator für OLE-Verknüpfte Objekte angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjProjectScreentips">QuickInfo für Projekte</string>
      <string id="L_PjProjectScreentipsExplain">Zeigt Tipps für Vorgangsbalken und Feldüberschriften, einschließlich Datumswerten für Zeitskalaeinheiten, und den vollständigen Zelleninhalt an, falls eine Zelle zu schmal ist, um den Text in Tabellen- und Netzplandiagrammansichten anzuzeigen.

Wenn Sie diese Einstellung aktivieren, werden Tipps für Vorgangsbalken und Feldüberschriften angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjGeneral">Allgemein</string>
      <string id="L_UndoLevels">Rückgängigebenen</string>
      <string id="L_UndoLevelsExplain">Beschränkt die Anzahl der Aktionen (1-99), die ein Benutzer rückgängig machen kann. Wenn Sie diese Einstellung aktivieren, können Sie die Anzahl der Aktionen beschränken (1-99), die ein Benutzer rückgängig machen kann. Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjGeneralProjOptions">Allgemeine Optionen für Microsoft Project</string>
      <string id="L_PjOpenLast">Beim Start zuletzt verwendete Datei öffnen</string>
      <string id="L_PjOpenLastExplain">Beim Starten von Project wird automatisch die zuletzt verwendete Projektdatei geöffnet.
    
Wenn Sie diese Einstellung aktivieren, wird die zuletzt geöffnete Datei automatisch erneut geöffnet, wenn Project gestartet wird.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjPromptForInfo">Dialogfeld 'Projektinfo' für neue Projekte anzeigen</string>
      <string id="L_PjPromptForInfoExplain">Öffnet das Dialogfeld 'Projektinformationen', wenn der Benutzer ein neues Projekt erstellt.

Wenn Sie diese Einstellung aktivieren, wird das Dialogfeld 'Projektinformationen' angezeigt, wenn Sie ein neues Projekt erstellen.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjSetAutoFilter">AutoFilter bei neuen Projekten aktivieren</string>
      <string id="L_PjSetAutoFilterExplain">Diese Richtlinieneinstellung aktiviert automatisch AutoFilter, wenn der Benutzer ein neues Projekt erstellt.

Wenn Sie diese Einstellung aktivieren oder nicht konfigurieren, wird AutoFilter automatisch aktiviert, wenn Benutzer ein neues Projekt erstellen.

Wenn Sie diese Einstellung deaktivieren, wird AutoFilter nicht automatisch aktiviert, wenn Benutzer ein neues Projekt erstellen.</string>
      <string id="L_PjRecentlyUsed">Liste zuletzt geöffneter Dateien (MRU)</string>
      <string id="L_PjRecentlyUsedExplain">Legt die Anzahl der zuletzt geöffneten Projektdateien fest, die in der Liste am Ende des Menüs 'Datei' angezeigt werden.
      
Wenn Sie diese Einstellung aktivieren, entspricht die am Ende des Menüs 'Datei' angezeigte Anzahl von Dateien der von Ihnen festgelegten Anzahl.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjMRUT">Anzahl der Einträge: </string>
      <string id="L_PjGeneralOptions">Allgemeine Optionen für 'Projekt1'</string>
      <string id="L_DisplayDeveloperTab">Registerkarte "Entwicklertools" im Menüband anzeigen</string>
      <string id="L_DisplayDeveloperTabExplain">Diese Richtlinieneinstellung steuert, ob die Registerkarte "Entwicklertools" im Menüband angezeigt wird.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die Registerkarte "Entwicklertools" im Menüband angezeigt.

Wenn Sie diese Richtlinieneinstellung deaktivieren, wird die Registerkarte "Entwicklertools" nicht im Menüband angezeigt.

Wenn Sie diese Richtlinieneinstellung nicht konfigurieren, wird die Registerkarte "Entwicklertools" nicht im Menüband angezeigt. Ihre Sichtbarkeit kann aber mithilfe einer Einstellung im Dialogfeld "Optionen" der Anwendung geändert werden.</string>
      <string id="L_OptionsCustomizeRibbon">Menüband anpassen</string>
      <string id="L_PjAutoAddNew">Neue Ressourcen und Vorgänge automatisch hinzufügen</string>
      <string id="L_PjAutoAddNewExplain">Fügt dem Ressourcenpool automatisch neue Ressourcen hinzu und weist ihnen Standardwerte zu, wenn ein neuer Ressourcenname oder die Initialen einer neuen Ressource hinzugefügt werden.
      
Wenn Sie diese Einstellung aktivieren, werden neue Ressourcen und Vorgänge automatisch in das Projekt eingefügt.

Wenn Sie diese Einstellung deaktivieren, werden die Benutzer gewarnt, falls beim Erstellen einer neuen Zuordnung eine neue Ressource oder ein neuer Vorgang erstellt wird.

Wenn Sie diese Einstellung nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultStdRate">Vorgabe des Standardsatzes</string>
      <string id="L_PjDefaultStdRateExplain">Gibt den Standardkostensatz für neue Ressourcen an.
      
Wenn Sie diese Einstellung aktivieren, wird für alle neuen Ressourcen der angegebene Standardkostensatz verwendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefStdRateNum">0,00/Std.</string>
      <string id="L_PjDefaultOtime">Vorgabe des Überstundensatzes</string>
      <string id="L_PjDefaultOtimeExplain">Gibt den Überstundensatz für neue Ressourcen an.
      
Wenn Sie diese Einstellung aktivieren, wird für alle neuen Ressourcen der angegebene Überstundensatz verwendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefOtRateNum">0,00/Std.</string>
      <string id="L_PjEdit">Bearbeiten</string>
      <string id="L_PjEditOptionsProj">Bearbeitungsoptionen für Microsoft Project</string>
      <string id="L_PjAllowCellDragDrop">Drag &amp; Drop von Zellen aktivieren</string>
      <string id="L_PjMoveAfterEnter">Markierung nach dem Drücken der Eingabetaste verschieben</string>
      <string id="L_PjAsktoUpdate">Aktualisieren von automatischen Verknüpfungen bestätigen</string>
      <string id="L_PjEditDirectlyCell">Direkte Zellbearbeitung aktivieren</string>
      <string id="L_PjAllowCellDragDropExplain">Ermöglicht das Verschieben von Feldern in Tabellen mit der Maus.
Sie diese Einstellung aktivieren, können die Benutzer Zeilen und Felder mit der Maus verschieben.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjMoveAfterEnterExplain">Das Feld unterhalb des aktuellen Felds wird automatisch ausgewählt, wenn der Benutzer die EINGABETASTE drückt.
      
Wenn Sie diese Einstellung aktivieren, wird das Feld unterhalb des aktuellen Felds ausgewählt, wenn der Benutzer die EINGABETASTE drückt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAsktoUpdateExplain">Fordert die Benutzer beim Öffnen einer Datei mit OLE-Verknüpfungen auf, verknüpfte Objekte zu aktualisieren, falls die Quelle geändert wurde.
      
Wenn Sie diese Einstellung aktivieren, werden die Benutzer beim Öffnen einer Datei mit OLE-Verknüpfungen aufgefordert, verknüpfte Objekte zu aktualisieren, deren Quelle geändert wurde.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEditDirectlyCellExplain">Ermöglicht die direkte Bearbeitung in der ausgewählten Zelle.
      
Wenn Sie diese Einstellung aktivieren, können Benutzer den Wert einer Zelle direkt bearbeiten.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjViewOptions">Anzeigeoptionen für Zeiteinheiten in 'Projekt1'</string>
      <string id="L_PjMinutes">Minuten</string>
      <string id="L_PjMinutesExplain">Legt die Beschriftung für Minuten fest.

Wenn Sie diese Einstellung aktivieren, werden Minuten mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjMin0">M</string>
      <string id="L_PjMin1">Min.</string>
      <string id="L_PjMin2">Minute</string>
      <string id="L_PjMin3">
      </string>
      <string id="L_PjMin4">
      </string>
      <string id="L_PjHours">Stunden</string>
      <string id="L_PjHoursExplain">Legt die Beschriftung für Stunden fest.
      
Wenn Sie diese Einstellung aktivieren, werden Stunden mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjHr0">S</string>
      <string id="L_PjHr1">Std.</string>
      <string id="L_PjHr2">Stunde</string>
      <string id="L_PjHr3">
      </string>
      <string id="L_PjHr4">
      </string>
      <string id="L_PjDays">Tage</string>
      <string id="L_PjDaysExplain">Legt die Beschriftung für Tage fest.
      
Wenn Sie diese Einstellung aktivieren, werden Tage mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDay0">T</string>
      <string id="L_PjDay1">!d</string>
      <string id="L_PjDay2">Tag</string>
      <string id="L_PjDay3">
      </string>
      <string id="L_PjDay4">
      </string>
      <string id="L_PjWeeks">Wochen</string>
      <string id="L_PjWeeksExplain">Legt die Beschriftung für Wochen fest.

Wenn Sie diese Einstellung aktivieren, werden Wochen mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjWk0">W</string>
      <string id="L_PjWk1">Woche</string>
      <string id="L_PjWk2">Woche</string>
      <string id="L_PjWk3">
      </string>
      <string id="L_PjWk4">
      </string>
      <string id="L_PjMonths">Monaten</string>
      <string id="L_PjMonthsExplain">Legt die Beschriftung für Monate fest.
      
Wenn Sie diese Einstellung aktivieren, werden Monate mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjM0">Mo</string>
      <string id="L_PjM1">Mo</string>
      <string id="L_PjM2">Monat</string>
      <string id="L_PjM3">
      </string>
      <string id="L_PjM4">
      </string>
      <string id="L_PjYears">Jahre</string>
      <string id="L_PjYearsExplain">Legt die Beschriftung für Jahre fest.
      
Wenn Sie diese Einstellung aktivieren, werden Jahre mit der angegebenen Beschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjYr0">J</string>
      <string id="L_PjYr1">J</string>
      <string id="L_PjYr2">Jahr</string>
      <string id="L_PjYr3">
      </string>
      <string id="L_PjYr4">
      </string>
      <string id="L_PjAddSpace">Leerzeichen vor Beschriftung hinzufügen</string>
      <string id="L_PjAddSpaceExplain">Fügt ein Leerzeichen zwischen Zahlen und Zeiteinheitenbeschriftungen ein.
      
Wenn Sie diese Einstellung aktivieren, wird ein Leerzeichen zwischen Zahlen und der Zeiteinheitenbeschriftung angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjHyperLinkAppear">Hyperlinkdarstellung in 'Projekt1'</string>
      <string id="L_PjHyperLinkColour">Hyperlinkfarbe</string>
      <string id="L_PjHyperLinkColourExplain">Gibt die Farbe von noch nicht besuchten Hyperlinks an.
      
Wenn Sie diese Einstellung aktivieren, werden noch nicht besuchte Hyperlinks in der von Ihnen angegebenen Farbe angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjLink16">Automatisch</string>
      <string id="L_PjLink0">Schwarz</string>
      <string id="L_PjLink1">Rot</string>
      <string id="L_PjLink2">Gelb</string>
      <string id="L_PjLink3">Gelbgrün</string>
      <string id="L_PjLink4">Aquamarin</string>
      <string id="L_PjLink5">Blau</string>
      <string id="L_PjLink6">Fuchsie</string>
      <string id="L_PjLink7">Weiß</string>
      <string id="L_PjLink8">Kastanienbraun</string>
      <string id="L_PjLink9">Grün</string>
      <string id="L_PjLink10">Olivgrün</string>
      <string id="L_PjLink11">Marineblau</string>
      <string id="L_PjLink12">Lila</string>
      <string id="L_PjLink13">Blaugrün</string>
      <string id="L_PjLink14">Grau</string>
      <string id="L_PjLink15">Silber</string>
      <string id="L_PjFollowedlinkColour">Farbe für besuchten Hyperlink</string>
      <string id="L_PjFollowedlinkColourExplain">Gibt die Farbe von bereits besuchten Hyperlinks an.

Wenn Sie diese Einstellung aktivieren, werden besuchte Hyperlinks in der von Ihnen angegebenen Farbe angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjUnderlineLinks">Hyperlinks unterstreichen</string>
      <string id="L_PjUnderlineLinksExplain">Zeigt Hyperlinks mit unterstrichenem Text an.

Wenn Sie diese Einstellung aktivieren, werden Hyperlinks unterstrichen.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjCalendar">Kalender</string>
      <string id="L_PjWeekStarts">Wochenanfang am</string>
      <string id="L_PjWeekStartsExplain">Gibt den Wochentag an, an dem die zu planende Woche beginnen soll.

Wenn Sie diese Einstellung aktivieren, beginnen Wochen an dem von Ihnen angegebenen Tag.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjWeek0">Sonntag</string>
      <string id="L_PjWeek1">Montag</string>
      <string id="L_PjWeek2">Dienstag</string>
      <string id="L_PjWeek3">Mittwoch</string>
      <string id="L_PjWeek4">Donnerstag</string>
      <string id="L_PjWeek5">Freitag</string>
      <string id="L_PjWeek6">Samstag</string>
      <string id="L_PjFiscalYear">Anfang des Geschäftsjahrs im</string>
      <string id="L_PjFiscalYearExplain">Gibt den Monat an, in dem das Geschäftsjahr beginnt.

Wenn Sie diese Einstellung aktivieren, beginnt das Geschäftsjahr in dem von Ihnen angegebenen Monat.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjYear1">Januar</string>
      <string id="L_PjYear2">Februar</string>
      <string id="L_PjYear3">März</string>
      <string id="L_PjYear4">April</string>
      <string id="L_PjYear5">Mai</string>
      <string id="L_PjYear6">Juni</string>
      <string id="L_PjYear7">Juli</string>
      <string id="L_PjYear8">August</string>
      <string id="L_PjYear9">September</string>
      <string id="L_PjYear10">Oktober</string>
      <string id="L_PjYear11">November</string>
      <string id="L_PjYear12">Dezember</string>
      <string id="L_PjStartingYear">Anfangsjahr zur Nummerierung des Geschäftsjahrs verwenden</string>
      <string id="L_PjStartingYearExplain">Beschriftet das Geschäftsjahr mithilfe des Kalenderjahrs, in dem das Geschäftsjahr beginnt.

Wenn Sie diese Einstellung aktivieren, wird als Beschriftung für das Geschäftsjahr das Kalenderjahr verwendet, in dem das Geschäftsjahr beginnt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultStartTime">Standardanfangszeit</string>
      <string id="L_PjDefaultStartTimeExplain">Gibt die Anfangszeit an, die Vorgängen standardmäßig von Project zugeordnet wird, wenn Sie einen Anfangstermin ohne Angabe einer Zeit eingeben.

Wenn Sie diese Einstellung aktivieren, wird für Vorgänge, für die der Benutzer keine Anfangszeit eingibt, die von Ihnen angegebene Anfangszeit verwendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultEndTime">Standardendzeit</string>
      <string id="L_PjDefaultEndTimeExplain">Gibt die Endzeit an, die Vorgängen standardmäßig von Project zugeordnet wird, wenn Sie einen Endtermin ohne Angabe einer Zeit eingeben.

Wenn Sie diese Einstellung aktivieren, wird für Vorgänge, für die der Benutzer keine Endzeit eingibt, die von Ihnen angegebene Endzeit verwendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultStartTime2">Standardanfangszeit (Minuten nach 12 Uhr * 10)</string>
      <string id="L_PjDefaultEndTime2">Standardendzeit (Minuten nach 12 Uhr * 10)</string>
      <string id="L_PjHoursPerDay">Stunden pro Tag</string>
      <string id="L_PjHoursPerDayExplain">Definiert die Anzahl von Stunden, die Project einem Vorgang zuordnen soll, wenn der Benutzer eine Dauer von einem Tag eingibt.

Wenn Sie diese Einstellung aktivieren, werden Vorgängen, die einen Tag dauern, die von Ihnen angegebene Anzahl von Stunden zugeordnet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultHoursPerDay">8</string>
      <string id="L_PjHoursPerWeek">Stunden pro Woche</string>
      <string id="L_PjHoursPerWeekExplain">Gibt die Anzahl von Stunden an, die Project einem Vorgang zuordnen soll, wenn der Benutzer eine Dauer von einer Woche eingibt.

Wenn Sie diese Einstellung aktivieren, werden Vorgängen, die eine Woche dauern, die von Ihnen angegebene Anzahl von Stunden zugeordnet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultHoursPerWeek">40</string>
      <string id="L_PjDaysPerMonth">Tage pro Monat</string>
      <string id="L_PjDaysPerMonthExplain">Definiert die Anzahl von Tagen, die Project einem Vorgang zuordnen soll, wenn Sie eine Dauer von einem Monat eingeben.

Wenn Sie diese Einstellung aktivieren, werden Vorgängen, die einen Monat dauern, die von Ihnen angegebene Anzahl von Tagen zugeordnet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjSchedule">Zeitplan</string>
      <string id="L_PjSchedProj">Terminplanoptionen für Microsoft Project</string>
      <string id="L_PjShowSchedMessage">Terminplanmeldungen anzeigen</string>
      <string id="L_PjShowSchedMessageExplain">Zeigt Meldungen zu Terminplaninkonsistenzen an, wie z. B. ein Nachfolgervorgang, der vor dem Ende des Vorgängervorgangs beginnt.

Wenn Sie diese Einstellung aktivieren, werden die Benutzer über Terminplaninkonsistenzen gewarnt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAssignmentUnits">Zuordnungseinheiten anzeigen als</string>
      <string id="L_PjAssignmentUnitsExplain">Zeigt Ressourcenzuordnungseinheiten als Dezimal- oder Prozentwert an.

Wenn Sie diese Einstellung aktivieren, wird für Ressourcenzuordnungseinheiten die von Ihnen in der Liste ausgewählte Option festgelegt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjUnit0">Prozentsatz</string>
      <string id="L_PjUnit1">Dezimalwert</string>
      <string id="L_PjSchedDoc">Terminplanoptionen für 'Projekt1'</string>
      <string id="L_PjNewTasks">Neue Vorgänge</string>
      <string id="L_PjNewTasksExplain">Gibt den Standardanfangstermin für neue Vorgänge an, wenn sie in das aktuelle Projekt eingegeben werden. Für Projekte, die ab dem Anfangstermin geplant werden, gibt es die Optionen “Zum Projektanfangstermin beginnen” und “Zum aktuellen Datum beginnen”. Für Projekte, die ab dem Endtermin geplant werden, gibt es die Optionen “Zum Projektendtermin abschließen” und “Zum aktuellen Datum beginnen”.

Wenn Sie diese Einstellung aktivieren, beginnen neue Vorgänge an dem von Ihnen angegebenen Datum.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_SetDefaultStartDateForNewTasks">Standardanfangstermin für neue Vorgänge festlegen</string>
      <string id="L_SetDefaultStartDateForNewTasksExplain">Diese Richtlinieneinstellung gibt den Standardanfangstermin für neue Vorgänge an, wenn sie in das aktuelle Projekt eingegeben werden. Für Projekte, die ab dem Anfangstermin geplant werden, gibt es die Optionen "Für Projektanfangstermin geplant" und "Für aktuelles Datum geplant". Für Projekte, die ab dem Endtermin geplant werden, gibt es die Optionen "Für Projektendtermin geplant" und "Für aktuelles Datum geplant".

Wenn Sie diese Einstellung aktivieren oder nicht konfigurieren, beginnen neue Vorgänge am Projektanfangstermin.

Wenn Sie diese Einstellung deaktivieren, beginnen neue Vorgänge nicht am Projektanfangstermin.</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduled">Automatische Planung für neue Vorgänge festlegen</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduledExplain">Diese Richtlinieneinstellung legt neue Vorgänge so fest, dass sie automatisch geplant werden.

Wenn Sie diese Richtlinieneinstellung aktivieren, werden neue Vorgänge automatisch geplant.

Wird diese Richtlinieneinstellung deaktiviert oder nicht konfiguriert, werden neue Vorgänge manuell geplant.</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinks">Beim Bearbeiten von Links manuell geplante Vorgänge aktualisieren</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinksExplain">Diese Richtlinieneinstellung lässt das Aktualisieren manuell geplanter Vorgangstermine zu, wenn Vorgängerlinks erstellt oder aktualisiert werden.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, werden manuell geplante Vorgangstermine aktualisiert, wenn Vorgängerlinks erstellt oder aktualisiert werden.

Wird diese Richtlinieneinstellung deaktiviert, werden manuell geplante Vorgangstermine nicht aktualisiert, wenn Vorgängerlinks erstellt oder aktualisiert werden.</string>
      <string id="L_PjNewTask0">Zum Projektanfangstermin beginnen</string>
      <string id="L_PjNewTask1">Zum aktuellen Datum beginnen</string>
      <string id="L_PjDurationUnits">Dauer wird eingegeben in</string>
      <string id="L_PjDurationUnitsExplain">Gibt die Zeiteinheit (Minuten, Stunden, Tage, Wochen oder Monate) an, die standardmäßig im Feld 'Dauer' verwendet wird.

Wenn Sie diese Einstellung aktivieren, wird die von Ihnen angegebene Zeiteinheit verwendet, falls der Benutzer beim Eingeben einer Dauer keine Zeiteinheit angibt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_TasksCanBeMadeInactive">Vorgänge können deaktiviert werden</string>
      <string id="L_TasksCanBeMadeInactiveExplain">Diese Richtlinieneinstellung lässt das Deaktivieren von Vorgängen zu.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Benutzer das Feature "Inaktive Vorgänge" verwenden, und Vorgänge dürfen deaktiviert werden.

Wird diese Richtlinieneinstellung deaktiviert, können Vorgänge nicht deaktiviert werden.</string>
      <string id="L_KeepTasksOnNearestWorkingDay">Vorgänge am nächstgelegenen Arbeitstag halten</string>
      <string id="L_KeepTasksOnNearestWorkingDayExplain">Diese Richtlinieneinstellung aktiviert eine Einschränkung, die auf Vorgänge angewendet wird, wenn diese vom manuell geplanten Modus in den automatisch geplanten Modus umgeschaltet werden, wodurch dem Vorgangstermin erlaubt wird, dem vom Benutzer eingegebenen Termin so nah wie möglich zu bleiben.

Wenn Sie diese Richtlinieneinstellung aktivieren, liegt der Vorgangstermin so nah wie möglich am vom Benutzer eingegebenen Termin, wenn Vorgänge vom manuell geplanten Modus in den automatisch geplanten Modus umgeschaltet werden.

Wird diese Richtlinieneinstellung deaktiviert oder nicht konfiguriert, liegt der Vorgangstermin nicht so nah wie möglich am vom Benutzer eingegebenen Termin, wenn Vorgänge vom manuell geplanten Modus in den automatisch geplanten Modus umgeschaltet werden.</string>
      <string id="L_ShowTasksScheduleWarnings">Vorgangsterminwarnungen anzeigen</string>
      <string id="L_ShowTasksScheduleWarningsExplain">Diese Richtlinieneinstellung ermöglicht die Anzeige von roten Vorgangswarnungen zur Anzeige potenzieller Probleme.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, wird eine rote Vorgangswarnung angezeigt, um potenzielle Probleme anzuzeigen.

Wird diese Richtlinieneinstellung deaktiviert, wird keine rote Vorgangswarnung angezeigt, um potenzielle Probleme anzuzeigen.</string>
      <string id="L_ShowTasksScheduleSuggestions">Vorgangsterminvorschläge anzeigen</string>
      <string id="L_ShowTasksScheduleSuggestionsExplain">Diese Richtlinieneinstellung ermöglicht die Anzeige von grünen Vorgangsvorschlägen zur Anzeige potenzieller Optimierungen.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird ein grüner Vorgangsvorschlag angezeigt, um potenzielle Optimierungen anzuzeigen.

Wird diese Richtlinieneinstellung deaktiviert oder nicht konfiguriert, wird kein grüner Vorgangsvorschlag angezeigt, um potenzielle Optimierungen anzuzeigen.</string>
      <string id="L_PjDur0">Minuten</string>
      <string id="L_PjDur1">Stunden</string>
      <string id="L_PjDur2">Tage</string>
      <string id="L_PjDur3">Wochen</string>
      <string id="L_PjDur4">Monaten</string>
      <string id="L_PjWorkUnits">Arbeit wird eingegeben in</string>
      <string id="L_PjWorkUnitsExplain">Gibt die Standardzeiteinheit (Minuten, Stunden, Tage, Wochen oder Monate) an, die im Feld 'Arbeit' des aktuellen Projekts verwendet wird.

Wenn Sie diese Einstellung aktivieren, wird beim Anzeigen von Arbeitswerten in Project die von Ihnen angegebene Einheit verwendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjWorkUnits0">Minuten</string>
      <string id="L_PjWorkUnits1">Stunden</string>
      <string id="L_PjWorkUnits2">Tage</string>
      <string id="L_PjWorkUnits3">Wochen</string>
      <string id="L_PjWorkUnits4">Monaten</string>
      <string id="L_PjDefaultTaskTypes">Standardvorgangsart</string>
      <string id="L_PjDefaultTaskTypesExplain">Gibt den Standardvorgangstyp für neue Vorgänge an.

Wenn Sie diese Einstellung aktivieren, wird für neue Vorgänge der von Ihnen angegebene Typ festgelegt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjTaskType1">Feste Dauer</string>
      <string id="L_PjTaskType0">Feste Einheiten</string>
      <string id="L_PjTaskType2">Feste Arbeit</string>
      <string id="L_PjNewTasksEffort">Neue Vorgänge sind leistungsgesteuert</string>
      <string id="L_PjNewTasksEffortExplain">Diese Richtlinieneinstellung gibt an, dass neue Vorgänge so geplant werden, dass die Arbeit im Vorgang konstant bleibt, wenn Sie Zuordnungen hinzufügen oder entfernen.

Wenn Sie diese Einstellung aktivieren, sind neue Vorgänge leistungsgesteuert.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, sind neue Vorgänge nicht leistungsgesteuert.</string>
      <string id="L_PjAutolinkTasks">Eingefügte oder verschobene Vorgänge automatisch verknüpfen</string>
      <string id="L_PjAutolinkTasksExplain">Diese Richtlinieneinstellung verknüpft Vorgänge beim Ausschneiden, Verschieben oder Einfügen automatisch.

Wenn Sie diese Einstellung aktivieren, werden Vorgänge beim Ausschneiden, Verschieben oder Einfügen automatisch verknüpft.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, werden Vorgänge beim Ausschneiden, Verschieben oder Einfügen nicht automatisch verknüpft.</string>
      <string id="L_PjSplitinProgressTasks">Angefangene Vorgänge automatisch unterbrechen</string>
      <string id="L_PjSplitinProgressTasksExplain">Ermöglicht die Neuberechnung der verbleibenden Dauer und Arbeit, wenn ein Vorgang im Hinblick auf den Terminplan zurück- oder vorausliegt.

Wenn Sie diese Einstellung aktivieren, werden die verbleibende Dauer und Arbeit neu berechnet, falls ein Vorgang im Hinblick auf den Terminplan zurück- oder vorausliegt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjTasksHonorConstraints">Vorgänge beachten stets ihre Einschränkungstermine</string>
      <string id="L_PjTasksHonorConstraintsExplain">Gibt an, dass Project Vorgänge gemäß ihrer Einschränkungstermine berechnet.

Wenn Sie diese Einstellung aktivieren, werden Vorgangseinschränkungen beim Berechnen von Vorgängen immer berücksichtigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjShowEstimatedDurations">Anzeigen, dass Vorgänge geschätzte Dauer haben</string>
      <string id="L_PjShowEstimatedDurationsExplain">Zeigt ein Fragezeichen (?) nach der Dauereinheit von Vorgängen mit einer geschätzten Dauer an.

Wenn Sie diese Einstellung aktivieren, weisen Vorgänge mit einer geschätzten Dauer ein Fragezeichen nach der Dauereinheit auf.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjNewTasksEstDurations">Neue Vorgänge haben geschätzte Dauer</string>
      <string id="L_PjNewTasksEstDurationsExplain">Gibt an, dass alle neuen Vorgänge eine geschätzte Dauer aufweisen.

Wenn Sie diese Einstellung aktivieren, erfordern alle neuen Vorgänge eine geschätzte Dauer.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjCalculation">Berechnen</string>
      <string id="L_PjCalcProject">Berechnungsoptionen für Microsoft Project</string>
      <string id="L_PjAutoCalc">Automatisch berechnen</string>
      <string id="L_PjAutoCalcExplain">Gibt an, dass Berechnungen automatisch ausgeführt werden sollen, sobald eine Änderung vorgenommen wird.

Wenn Sie diese Einstellung aktivieren, erfolgen Berechnungen nach jeder Änderung am Projekt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjCalcAll">Alle geöffneten Projekte berechnen</string>
      <string id="L_PjCalcAllExplain">Gibt an, dass Project alle geöffneten Projekte neu berechnen soll.

Wenn Sie diese Einstellung aktivieren, werden alle geöffneten Projekt neu berechnet, sobald Project eine Berechnung vornimmt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjCalcProjectFile">Berechnungsoptionen für 'Projekt1'</string>
      <string id="L_PjUpdatingTask">Aktualisierung des Vorgangsstatus aktualisiert den Ressourcenstatus</string>
      <string id="L_PjUpdatingTaskExplain">Aktualisiert automatisch den Ressourcenstatus, wie z. B. die aktuelle und verbleibende Arbeit und die aktuellen und verbleibenden Kosten, wenn Sie den Vorgangsstatus aktualisieren, wie z. B. Prozent abgeschlossen, aktuelle Dauer oder verbleibende Dauer.

Wenn Sie diese Einstellung aktivieren, werden Vorgangsstatusaktualisierungen automatisch auf Ressourcen angewendet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEditstoTotalTask">Änderungen an % Abgeschlossen von Vorgängen werden bis zum Statusdatum verteilt</string>
      <string id="L_PjEditstoTotalTaskExplain">Verteilt die Änderungen des Werts für Prozent abgeschlossen gleichmäßig auf den Terminplan bis zum Projektstatusdatum (oder bis zum aktuellen Datum, falls Sie kein Projektstatusdatum angegeben haben).

Wenn Sie diese Einstellung aktivieren, werden Bearbeitungen des Werts für Prozent abgeschlossen gleichmäßig auf den Terminplan bis zum Statusdatum verteilt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjInsertedProjects">Eingefügte Projekte werden wie Sammelvorgänge berechnet</string>
      <string id="L_PjInsertedProjectsExplain">Gibt an, dass ein einzelner kritischer Weg für das gesamte Hauptprojekt berechnet wird, indem eingefügte Projekte als Sammelvorgänge im Hauptprojekt behandelt werden.

Wenn Sie diese Einstellung aktivieren, wird der kritische Weg berechnet, indem eingefügte Projekte als Sammelvorgänge behandelt werden.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjActualCostsCalc">Aktuelle Kosten werden immer von Microsoft Project berechnet</string>
      <string id="L_PjActualCostsCalcExplain">Gibt an, dass Project die aktuellen Kosten basierend auf Ressourcensätzen, Ressourcenkosten pro Einsatz und festen Vorgangskosten automatisch berechnet.

Wenn Sie diese Einstellung aktivieren, berechnet Project die aktuellen Kosten automatisch.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEditToTotalSpread">Änderungen an den aktuellen Kosten werden bis zum Statusdatum verteilt</string>
      <string id="L_PjEditToTotalSpreadExplain">Verteilt die Änderungen an den aktuellen Gesamtkosten gleichmäßig auf den Terminplan bis zum Statusdatum (oder bis zum aktuellen Datum, falls Sie kein Projektstatusdatum angegeben haben).

Wenn Sie diese Einstellung aktivieren, werden Bearbeitungen der aktuellen Kosten gleichmäßig auf einen Vorgang bis zum Statusdatum verteilt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDefaultFixedAccrual">Standardfälligkeit fester Kosten</string>
      <string id="L_PjDefaultFixedAccrualExplain">Gibt an, wie Project die anfallenden festen Kosten für neue Vorgänge festlegt.

Wenn Sie diese Einstellung aktivieren, fallen für neue Vorgänge feste Kosten gemäß Ihrer Spezifikation an.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjFixed0">Anfang</string>
      <string id="L_PjFixed1">Anteilig</string>
      <string id="L_PjFixed2">Ende</string>
      <string id="L_PjCalcMultipleCriticalPaths">Mehrere kritische Wege berechnen</string>
      <string id="L_PjCalcMultipleCriticalPathsExplain">Gibt an, dass Project einen kritischen Weg für jedes unabhängige Vorgangsnetzwerk innerhalb des Projekts berechnen und anzeigen soll.

Wenn Sie diese Einstellung aktivieren, berechnet Project mehrere kritische Wege.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjCritIfLess">Vorgänge sind kritisch, falls Puffer kleiner oder gleich</string>
      <string id="L_PjCritIfLessExplain">Gibt die Anzahl von Puffertagen an, die Project zum Bestimmen kritischer Vorgänge verwendet.

Wenn Sie diese Einstellung aktivieren, werden Vorgänge als kritisch markiert, falls die Pufferzeit kleiner oder gleich dem von Ihnen angegebenen Wert ist.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjMoveCompleted">Das Ende der nach dem Statusdatum abgeschlossenen Teile zurück zum Statusdatum verschieben</string>
      <string id="L_PjMoveCompletedExplain">Verschiebt den abgeschlossenen Teil eines Vorgangs zurück zum Ende am Statusdatum.

Wenn Sie diese Einstellung aktivieren, wird der abgeschlossene Teil des Vorgangs zurück zum Ende am Statusdatum verschoben.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAndMoveRemaining">Und den Anfang verbleibender Teile zurück zum Statusdatum verschieben</string>
      <string id="L_PjAndMoveRemainingExplain">Verschiebt den verbleibenden Teil eines Vorgangs zurück zum Anfang am Statusdatum.

Wenn Sie diese Einstellung aktivieren, wird der verbleibende Teil des Vorgangs zurück zum Anfang am Statusdatum verschoben.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjMoveRemaining">Den Anfang der vor dem Statusdatum verbleibenden Teile nach vorne zum Statusdatum verschieben</string>
      <string id="L_PjMoveRemainingExplain">Verschiebt die verbleibende Teile eines Vorgangs nach vorn zum Anfang am Statusdatum.

Wenn Sie diese Einstellung aktivieren, wird der verbleibende Teil des Vorgangs nach vorn zum Anfang am Statusdatum verschoben.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAndMoveCompleted">Und das Ende abgeschlossener Teile nach vorne bis zum Statusdatum verschieben</string>
      <string id="L_PjAndMoveCompletedExplain">Verschiebt den abgeschlossenen Teil eines Vorgangs nach vorn zum Ende am Statusdatum.

Wenn Sie diese Einstellung aktivieren, wird der abgeschlossene Teil des Vorgangs nach vorn zum Ende am Statusdatum verschoben.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEV">Ertragswertoptionen für 'Projekt1'</string>
      <string id="L_PjEVMethod">Standard-Ertragswertmethode für Vorgänge</string>
      <string id="L_PjEVMethodExplain">Gibt die Methode an, die für die Ertragswertanalyse verwendet wird.

Wenn Sie diese Einstellung aktivieren, berechnet Project den Ertragswert mithilfe der von Ihnen angegebenen Methode.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEVMethod0">% Abgeschlossen</string>
      <string id="L_PjEVMethod1">Physisch % Abgeschlossen</string>
      <string id="L_PjEVBaseline">Basisplan für Ertragswertberechnungen</string>
      <string id="L_PjEVBaselineExplain">Gibt den Basisplan an, der zum Messen der Projektleistung mithilfe der Ertragswertanalyse verwendet wird.

Wenn Sie diese Einstellung aktivieren, berechnet Project den Ertragswert mithilfe des von Ihnen angegebenen Basisplans.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEVBaseline0">Basisplan</string>
      <string id="L_PjEVBaseline1">Basisplan 1</string>
      <string id="L_PjEVBaseline2">Basisplan 2</string>
      <string id="L_PjEVBaseline3">Basisplan 3</string>
      <string id="L_PjEVBaseline4">Basisplan 4</string>
      <string id="L_PjEVBaseline5">Basisplan 5</string>
      <string id="L_PjEVBaseline6">Basisplan 6</string>
      <string id="L_PjEVBaseline7">Basisplan 7</string>
      <string id="L_PjEVBaseline8">Basisplan 8</string>
      <string id="L_PjEVBaseline9">Basisplan 9</string>
      <string id="L_PjEVBaseline10">Basisplan 10</string>
      <string id="L_PjSave">Speichern</string>
      <string id="L_PjFileType">Microsoft Project-Dateien speichern unter</string>
      <string id="L_PjFileTypeExplain">Gibt das Standarddateiformat an, das beim Speichern einer Project-Datei angewendet werden soll.

Wenn Sie diese Einstellung aktivieren, werden Projektdateien mit dem von Ihnen angegebenen Format gespeichert.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjType0">Project (*.mpp)</string>
      <string id="L_PjType1">Projektvorlage (*.mpt)</string>
      <string id="L_PjType2">Project 2000-2003 (*.mpp)</string>
      <string id="L_PjFileLocations">Dateispeicherorte</string>
      <string id="L_PjFileLocProjects">Projekte</string>
      <string id="L_PjFileLocProjectsExplain">Gibt den Standardspeicherort im Computersystem zum Speichern und Öffnen von Projekten an.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der Speicherort zunächst in den Dialogfeldern 'Öffnen' und 'Speichern unter' angezeigt.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert des Benutzers für diese Einstellung verwendet.</string>
      <string id="L_PjFileLocUserTemplates">Benutzervorlagen</string>
      <string id="L_PjFileLocUserTemplatesExplain">Gibt den Standardspeicherort im Computersystem zum Speichern und Öffnen von Arbeitsgruppenvorlagen an.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der Speicherort zunächst in den Dialogfeldern 'Öffnen' und 'Speichern unter' angezeigt.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert des Benutzers für diese Einstellung verwendet.</string>
      <string id="L_PjAutoSave">Optionen für automatische Speicherung</string>
      <string id="L_PjSaveEvery">Automatisch speichern alle</string>
      <string id="L_PjSaveEveryExplain">Gibt an, dass Ihre Projekte von Project in bestimmten Abständen automatisch gespeichert werden.

Wenn Sie diese Einstellung aktivieren, speichert Project Benutzerprojekte im angegebenen Intervall.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjSaveInterval">Speicherintervall</string>
      <string id="L_PjSaveIntervalExplain">Gibt an, wie oft Ihre Projekte von Project automatisch gespeichert werden sollen. Diese Einstellung wird von Project nur verwendet, wenn die automatische Speicherung aktiviert wurde.

Wenn Sie diese Einstellung aktivieren, speichert Project Benutzerprojekte im angegebenen Intervall.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAutomaticSaveOption">Nur aktives Projekt speichern</string>
      <string id="L_PjAutomaticSaveOptionExplain">Speichert nur das aktive Projekt in dem von Ihnen angegebenen Intervall. Diese Einstellung wird von Project nur verwendet, wenn die automatische Speicherung aktiviert wurde.

Wenn Sie diese Einstellung aktivieren, speichert Project nur das aktive Projekt im angegebenen Intervall.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjAutomaticSavePrompt">Bestätigung vor dem Speichern</string>
      <string id="L_PjAutomaticSavePromptExplain">Gibt an, ob der Benutzer bestätigen muss, dass das Projekt als Ergebnis der automatischen Speicherungsfunktion gespeichert werden soll.

Wenn Sie diese Einstellung aktivieren, müssen die Benutzer bestätigen, dass das Projekt automatisch gespeichert werden soll.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjInterface">Oberfläche</string>
      <string id="L_PjShowIndicators">Indikatoren und Optionsfelder anzeigen für</string>
      <string id="L_PjResourceAssignOOUI">Ressourcenzuweisungen</string>
      <string id="L_PjResourceAssignOOUIExplain">Gibt an, dass das Feedbackdreieck in einer Ecke eines Felds angezeigt werden soll, falls der Benutzer einem Vorgang, dem bereits Ressourcen zugeordnet sind, zusätzliche Ressourcen zuordnet.

Wenn Sie diese Einstellung aktivieren, wird ein Feedbackdreieck in der Ecke eines Felds angezeigt, falls Benutzer einem Vorgang, dem bereits Ressourcen zugeordnet sind, zusätzliche Ressourcen zuordnet.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjChangeDurationOOUI">Änderungen an Arbeit, Einheiten oder Dauer</string>
      <string id="L_PjChangeDurationOOUIExplain">Gibt an, dass das Feedbackdreieck in einer Ecke eines Felds 'Vorgangsname' angezeigt wird, wenn Sie den Anfangs- oder Endtermin eines Vorgangs ändern.

Wenn Sie diese Einstellung aktivieren, wird ein Feedbackdreieck in der Ecke eines Felds 'Vorgangsname' angezeigt wird, falls der Benutzer den Anfangs- oder Endtermin eines Vorgangs ändern.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjEnterDateOOUI">Änderungen an Anfangs- und Endterminen</string>
      <string id="L_PjEnterDateOOUIExplain">Gibt an, dass das Feedbackdreieck in einer Ecke des Felds 'Dauer' oder 'Vorgangsname' angezeigt wird, wenn Sie die Arbeit, die Einheiten oder die Dauer eines Vorgangs ändern.

Wenn Sie diese Einstellung aktivieren, wird ein Feedbackdreieck in der Ecke des Felds 'Dauer' oder 'Vorgangsname' angezeigt, falls der Benutzer die Arbeit, die Einheiten oder die Dauer eines Vorgangs ändert.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjDeleteNameOOUI">Löschvorgänge in der Name-Spalte</string>
      <string id="L_PjDeleteNameOOUIExplain">Gibt an, dass der Löschindikator im Feld 'Indikatoren' angezeigt wird, wenn Sie Text im Feld 'Vorgangsname' oder 'Ressourcennamen' löschen.

Wenn Sie diese Einstellung aktivieren, wird der Löschindikator angezeigt, falls der Benutzer Text im Feld 'Taskname' oder 'Ressourcennamen' löscht.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjPGSettings">Einstellungen des Projektberaters</string>
      <string id="L_PjGBUIDisplayToggle">Projektberater anzeigen</string>
      <string id="L_PjGBUIDisplayToggleExplain">Zeigt den Seitenbereich an, der den Projektberater enthält.

Wenn Sie diese Einstellung aktivieren, wird der Projektberater angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjPGSettingsForProject1">Einstellungen des Projektberaters für 'Projekt1'</string>
      <string id="L_PjUseDefaultStartPage">Projektberaterfunktionalität und Seitenlayout</string>
      <string id="L_PjUseDefaultStartPageExplain">Wählen Sie aus, ob im Seitenbereich der standardmäßige Projektberater oder ein von Ihrer Organisation entwickelter benutzerdefinierter Projektberater angezeigt wird.

Wenn Sie diese Einstellung aktivieren, wird der von Ihnen angegebene Projektberater beim Öffnen des Projektberaters angezeigt.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjUseDefaultStartPage1">Standardseite von Microsoft Project verwenden</string>
      <string id="L_PjUseDefaultStartPage2">Benutzerdefinierte Seite verwenden</string>
      <string id="L_PjGBUIDefaultPageURL">URL: : </string>
      <string id="L_PjGBUIDefaultPageURLString">gbui://mainpage.htm</string>
      <string id="L_PjUseDefaultXMLSchema">Projektberaterinhalt</string>
      <string id="L_PjUseDefaultXMLSchemaExplain">Gibt an, ob im Seitenbereich der Projektberaterinhalt, der im Lieferumfang von Project enthalten ist, oder von Ihrer Organisation entwickelter benutzerdefinierter Inhalt angezeigt wird.

Wenn Sie diese Einstellung aktivieren, wird der Inhalt für den Projektberater im angegebenen Speicherort geladen.

Wenn Sie diese Einstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung des Benutzers verwendet.</string>
      <string id="L_PjUseDefaultXMLSchema1">Standardinhalt von Microsoft Project verwenden</string>
      <string id="L_PjUseDefaultXMLSchema2">Benutzerdefinierten Inhalt verwenden</string>
      <string id="L_PjGBUIXMLSchemaPath">XML-Datei für benutzerdefinierten Inhalt:</string>
      <string id="L_PjGBUIXMLSchemaPathString">gbiu://gbui.xml</string>
      <string id="L_DisableInternalIDMatching">Interne ID-Übereinstimmung deaktivieren</string>
      <string id="L_DisableInternalIDMatchingExplain">Verhindert die interne ID-Übereinstimmung. Wenn Sie diese Einstellung aktivieren, verwendet Project keine internen Bezeichner, die mit anderen Sprachen oder umbenannten Organisierungselementen zwischen Projekten übereinstimmen. Wenn diese Einstellung deaktiviert oder nicht konfiguriert ist, werden interne Bezeichner verwendet, die mit anderen Sprachen oder umbenannten Organisierungselementen zwischen Projekten übereinstimmen.</string>
      <string id="L_PJMacro">Extras | Makro</string>
      <string id="L_PjSecurity">Sicherheit</string>
      <string id="L_TrustCenter">Sicherheitscenter</string>
      <string id="L_Cryptography">Kryptografie</string>
      <string id="L_SetCNGCipherAlgorithm">CNG-Chiffrieralgorithmus festlegen</string>
      <string id="L_SetCNGCipherAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des verwendeten CNG-Chiffrieralgorithmus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die bereitgestellte Chiffrierung verwendet, wenn es sich um einen unterstützten Algorithmus handelt.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird "AES" verwendet.</string>
      <string id="L_ConfigureCNGCipherChainingMode">CNG-Chiffreverkettungsmodus konfigurieren</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des verwendeten Chiffreverkettungsmodus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der angegebene Chiffreverkettungsmodus angewendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, ist "CBC (Blockchiffreverkettung, Cipher Block Chaining)" der verwendete Standardmodus für die CNG-Chiffreverkettung.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">CBC (Blockchiffreverkettung, Cipher Block Chaining)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">CFB (Cipher Feedback)</string>
      <string id="L_SetCNGCipherKeyLength">Länge des CNG-Chiffrierschlüssels festlegen</string>
      <string id="L_SetCNGCipherKeyLengthExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration der Anzahl von Bits, die bei der Erstellung des Chiffrierschlüssels verwendet werden soll. Dieser Wert wird auf ein Vielfaches von 8 abgerundet.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die angegebene Anzahl der Schlüsselbits verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert verwendet.</string>
      <string id="L_SetParametersForCNGContext">Parameter für CNG-Kontext festlegen</string>
      <string id="L_SetParametersForCNGContextExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der Verschlüsselungsparameter, die für den CNG-Kontext verwendet werden sollen. 

Wenn Sie diese Richtlinieneinstellung aktivieren, werden die angegebenen Parameter an den CNG-Kontext übergeben.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, werden die CNG-Standardwerte verwendet.</string>
      <string id="L_SpecifyCNGHashAlgorithm">CNG-Hashalgorithmus angeben</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe des verwendeten Hashalgorithmus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der gewählte Hashalgorithmus von CNG verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der CNG-Standardhashalgorithmus verwendet.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">Anzahl für CNG-Kennwortwechsel festlegen</string>
      <string id="L_SetCNGPasswordSpinCountExplain">Diese Richtlinieneinstellung ermöglicht Ihnen anzugeben, wie oft der Kennwortverifizierer gewechselt (neu gehasht) werden soll.

Wenn Sie diese Richtlinieneinstellung aktivieren, ist der angegebene Wert die Anzahl, die das Kennwort neu gehasht wird.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert (100.000) verwendet.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">Algorithmus für CNG-Zufallszahlen-Generator angeben</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des zu verwendenden CNG-Zufallszahlen-Generators.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der angegebene  Zufallszahlen-Generator verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der standardmäßige Zufallszahlen-Generator verwendet.</string>
      <string id="L_SpecifyCNGSaltLength">Länge für CNG-Salt angeben</string>
      <string id="L_SpecifyCNGSaltLengthExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der Anzahl von Salt-Bytes, die verwendet werden soll.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die angegebene Anzahl von Bytes verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird die Standardlänge oder 16 verwendet.</string>
      <string id="L_TurnOffDEPProject">Datenausführungsverhinderung deaktivieren</string>
      <string id="L_TurnOffDEPProjectExplain">Mithilfe dieser Richtlinieneinstellung können Sie die Datenausführungsverhinderung (Data Execution Prevention, DEP) für Project aktivieren bzw. deaktivieren. DEP ist eine Sammlung von Hardware- und Softwaretechnologien, die zusätzliche Überprüfungen des Arbeitsspeichers ausführen, damit die Ausführung von Malware auf einem System verhindert wird. Der Hauptvorteil von DEP ist die Verhinderung von Codeausführung von Datenseiten.

Wenn Sie diese Richtlinieneinstellung aktivieren, deaktivieren Sie DEP für Project.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird DEP für Project aktiviert.</string>
      <string id="L_PjSecurityLevel">Sicherheitsstufe</string>
      <string id="L_PjSecurityLevelExplain">Gibt die Sicherheitsstufe an, die beim Öffnen von Dokumenten verwendet wird.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die angegebene Sicherheitsstufe verwendet, wenn der Benutzer Dokumente öffnet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert des Benutzers für diese Einstellung verwendet.</string>
      <string id="L_PjSecurityLevel1">Niedrig (nicht empfohlen)</string>
      <string id="L_PjSecurityLevel2">Mittel</string>
      <string id="L_PjSecurityLevel3">Hoch</string>
      <string id="L_PjSecurityLevel4">Sehr hoch</string>
      <string id="L_PjCache">Extras | Lokaler Project-Cache</string>
      <string id="L_CacheLocation">Speicherort des lokalen Projekt-Caches</string>
      <string id="L_CacheLocationExplain">Legt den Speicherort des lokalen Projekt-Caches auf dem Computer des Benutzers fest.</string>
      <string id="L_CacheSizePerProfile">Größenbeschränkung des lokalen Projekt-Caches in MB</string>
      <string id="L_CacheSizePerProfileExplain">Legt die Größenbeschränkung (in MB) des lokalen Projekt-Caches fest. Dies wird pro Benutzerprofil vorgenommen. Wenn diese Einstellung aktiviert ist, wird die Größe des Caches auf den angegebenen Wert festgelegt. Wenn diese Einstellung deaktiviert oder nicht konfiguriert ist, können die Benutzer die Größenbeschränkung für den Cache festlegen.</string>
      <string id="L_pjnewtasks22">Neue Vorgänge</string>
      <string id="L_pjdurationunits23">Dauer wird eingegeben in</string>
      <string id="L_pjdefaultfixedaccrual28">Standardfälligkeit fester Kosten</string>
      <string id="L_pjdays10">Tage</string>
      <string id="L_pjminutes8">Minuten</string>
      <string id="L_pjfiletype30">Microsoft Project-Dateien speichern unter</string>
      <string id="L_pjfilelocprojects31">Projekte</string>
      <string id="L_calendartype1">Kalendertyp</string>
      <string id="L_calendartype0">Kalendertyp</string>
      <string id="L_pjusedefaultxmlschema35">Projektberaterinhalt</string>
      <string id="L_pjevmethod26">Standard-Ertragswertmethode für Vorgänge</string>
      <string id="L_pjusedefaultstartpage34">Projektberaterfunktionalität und Seitenlayout</string>
      <string id="L_pjdefaultotime7">Vorgabe des Überstundensatzes</string>
      <string id="L_pjworkunits24">Arbeit wird eingegeben in</string>
      <string id="L_cachelocation37">Speicherort des lokalen Projekt-Caches</string>
      <string id="L_cachesizeperprofile38">Größenbeschränkung des lokalen Projekt-Caches in MB</string>
      <string id="L_pjfilelocusertemplates32">Benutzervorlagen</string>
      <string id="L_pjdayspermonth20">Tage pro Monat</string>
      <string id="L_pjyears13">Jahre</string>
      <string id="L_PjWeeks11">Wochen</string>
      <string id="L_pjweekstarts16">Wochenanfang am</string>
      <string id="L_pjhyperlinkcolour14">Hyperlinkfarbe</string>
      <string id="L_pjcritifless29">Vorgänge sind kritisch, falls Puffer kleiner oder gleich</string>
      <string id="L_pjsaveinterval33">Speicherintervall</string>
      <string id="L_pjsecuritylevel36">Sicherheitsstufe</string>
      <string id="L_pjmonths12">Monaten</string>
      <string id="L_pjassignmentunits21">Zuordnungseinheiten anzeigen als</string>
      <string id="L_pjhoursperweek19">Stunden pro Woche</string>
      <string id="L_pjfollowedlinkcolour15">Farbe für besuchten Hyperlink</string>
      <string id="L_pjdefaulttasktypes25">Standardvorgangsart</string>
      <string id="L_pjhours9">Stunden</string>
      <string id="L_undolevels5">Rückgängigebenen</string>
      <string id="L_pjevbaseline27">Basisplan für Ertragswertberechnungen</string>
      <string id="L_pjhoursperday18">Stunden pro Tag</string>
      <string id="L_pjfiscalyear17">Anfang des Geschäftsjahrs im</string>
      <string id="L_pjdefaultview2">Standardansicht</string>
      <string id="L_mrutemplatelistlength39">Länge der Liste zuletzt verwendeten Vorlagen</string>
      <string id="L_pjdefaultstdrate6">Vorgabe des Standardsatzes</string>
      <string id="L_pjdateformat3">Datumsformat</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_calendartype0">
        <dropdownList refId="L_calendartype1" noSort="true" defaultItem="0">Kalendertyp</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultView">
        <dropdownList refId="L_pjdefaultview2" noSort="true" defaultItem="4">Standardansicht</dropdownList>
      </presentation>
      <presentation id="L_PjDateFormat">
        <dropdownList refId="L_pjdateformat3" noSort="true" defaultItem="10">Datumsformat</dropdownList>
      </presentation>
      <presentation id="L_DefaultProjectCurrency">
        <dropdownList refId="L_defaultprojectcurrency4" noSort="true" defaultItem="0">Standardprojektwährung</dropdownList>
      </presentation>
      <presentation id="L_UndoLevels">
        <decimalTextBox refId="L_undolevels5" defaultValue="20" spinStep="1">Rückgängigebenen</decimalTextBox>
      </presentation>
      <presentation id="L_PjRecentlyUsed">
        <decimalTextBox refId="L_PjMRUT" defaultValue="4" spinStep="1">Anzahl der Einträge: </decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultStdRate">
        <textBox refId="L_pjdefaultstdrate6">
          <label>Vorgabe des Standardsatzes</label>
          <defaultValue>0,00/Std.</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDefaultOtime">
        <textBox refId="L_pjdefaultotime7">
          <label>Vorgabe des Überstundensatzes</label>
          <defaultValue>0,00/Std.</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjMinutes">
        <dropdownList refId="L_pjminutes8" noSort="true" defaultItem="1">Minuten</dropdownList>
      </presentation>
      <presentation id="L_PjHours">
        <dropdownList refId="L_pjhours9" noSort="true" defaultItem="1">Stunden</dropdownList>
      </presentation>
      <presentation id="L_PjDays">
        <dropdownList refId="L_pjdays10" noSort="true" defaultItem="2">Tage</dropdownList>
      </presentation>
      <presentation id="L_PjWeeks">
        <dropdownList refId="L_PjWeeks11" noSort="true" defaultItem="1">Wochen</dropdownList>
      </presentation>
      <presentation id="L_PjMonths">
        <dropdownList refId="L_pjmonths12" noSort="true" defaultItem="1">Monaten</dropdownList>
      </presentation>
      <presentation id="L_PjYears">
        <dropdownList refId="L_pjyears13" noSort="true" defaultItem="1">Jahre</dropdownList>
      </presentation>
      <presentation id="L_PjHyperLinkColour">
        <dropdownList refId="L_pjhyperlinkcolour14" noSort="true" defaultItem="6">Hyperlinkfarbe</dropdownList>
      </presentation>
      <presentation id="L_PjFollowedlinkColour">
        <dropdownList refId="L_pjfollowedlinkcolour15" noSort="true" defaultItem="13">Farbe für besuchten Hyperlink</dropdownList>
      </presentation>
      <presentation id="L_PjWeekStarts">
        <dropdownList refId="L_pjweekstarts16" noSort="true" defaultItem="0">Wochenanfang am</dropdownList>
      </presentation>
      <presentation id="L_PjFiscalYear">
        <dropdownList refId="L_pjfiscalyear17" noSort="true" defaultItem="0">Anfang des Geschäftsjahrs im</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultStartTime">
        <decimalTextBox refId="L_PjDefaultStartTime2" defaultValue="4800" spinStep="0">Standardanfangszeit (Minuten nach 12 Uhr * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultEndTime">
        <decimalTextBox refId="L_PjDefaultEndTime2" defaultValue="10200" spinStep="0">Standardendzeit (Minuten nach 12 Uhr * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjHoursPerDay">
        <textBox refId="L_pjhoursperday18">
          <label>Stunden pro Tag</label>
          <defaultValue>8</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjHoursPerWeek">
        <textBox refId="L_pjhoursperweek19">
          <label>Stunden pro Woche</label>
          <defaultValue>40</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDaysPerMonth">
        <decimalTextBox refId="L_pjdayspermonth20" defaultValue="20" spinStep="1">Tage pro Monat</decimalTextBox>
      </presentation>
      <presentation id="L_PjAssignmentUnits">
        <dropdownList refId="L_pjassignmentunits21" noSort="true" defaultItem="0">Zuordnungseinheiten anzeigen als</dropdownList>
      </presentation>
      <presentation id="L_PjNewTasks">
        <dropdownList refId="L_pjnewtasks22" noSort="true" defaultItem="0">Neue Vorgänge</dropdownList>
      </presentation>
      <presentation id="L_PjDurationUnits">
        <dropdownList refId="L_pjdurationunits23" noSort="true" defaultItem="2">Dauer wird eingegeben in</dropdownList>
      </presentation>
      <presentation id="L_PjWorkUnits">
        <dropdownList refId="L_pjworkunits24" noSort="true" defaultItem="1">Arbeit wird eingegeben in</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultTaskTypes">
        <dropdownList refId="L_pjdefaulttasktypes25" noSort="true" defaultItem="1">Standardvorgangsart</dropdownList>
      </presentation>
      <presentation id="L_PjEVMethod">
        <dropdownList refId="L_pjevmethod26" noSort="true" defaultItem="0">Standard-Ertragswertmethode für Vorgänge</dropdownList>
      </presentation>
      <presentation id="L_PjEVBaseline">
        <dropdownList refId="L_pjevbaseline27" noSort="true" defaultItem="0">Basisplan für Ertragswertberechnungen</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultFixedAccrual">
        <dropdownList refId="L_pjdefaultfixedaccrual28" noSort="true" defaultItem="1">Standardfälligkeit fester Kosten</dropdownList>
      </presentation>
      <presentation id="L_PjCritIfLess">
        <decimalTextBox refId="L_pjcritifless29" defaultValue="0" spinStep="1">Vorgänge sind kritisch, falls Puffer kleiner oder gleich</decimalTextBox>
      </presentation>
      <presentation id="L_PjFileType">
        <dropdownList refId="L_pjfiletype30" noSort="true" defaultItem="0">Microsoft Project-Dateien speichern unter</dropdownList>
      </presentation>
      <presentation id="L_PjFileLocProjects">
        <textBox refId="L_pjfilelocprojects31">
          <label>Projekte</label>
        </textBox>
      </presentation>
      <presentation id="L_PjFileLocUserTemplates">
        <textBox refId="L_pjfilelocusertemplates32">
          <label>Benutzervorlagen</label>
        </textBox>
      </presentation>
      <presentation id="L_PjSaveInterval">
        <decimalTextBox refId="L_pjsaveinterval33" defaultValue="10" spinStep="1">Speicherintervall</decimalTextBox>
      </presentation>
      <presentation id="L_PjUseDefaultStartPage">
        <dropdownList refId="L_pjusedefaultstartpage34" noSort="true" defaultItem="0">Projektberaterfunktionalität und Seitenlayout</dropdownList>
        <textBox refId="L_PjGBUIDefaultPageURL">
          <label>URL: : </label>
          <defaultValue>gbui://mainpage.htm</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjUseDefaultXMLSchema">
        <dropdownList refId="L_pjusedefaultxmlschema35" noSort="true" defaultItem="0">Projektberaterinhalt</dropdownList>
        <textBox refId="L_PjGBUIXMLSchemaPath">
          <label>XML-Datei für benutzerdefinierten Inhalt:</label>
          <defaultValue>gbiu://gbui.xml</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Legacyfileformats">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG-Chiffrieralgorithmus:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">Länge des Chiffrierschlüssels</decimalTextBox>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>Parameter</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>Zufallszahlen-Generator:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">Anzahl der Bytes</decimalTextBox>
      </presentation>
      <presentation id="L_PjSecurityLevel">
        <dropdownList refId="L_pjsecuritylevel36" noSort="true" defaultItem="2">Sicherheitsstufe</dropdownList>
      </presentation>
      <presentation id="L_CacheLocation">
        <textBox refId="L_cachelocation37">
          <label>Speicherort des lokalen Projekt-Caches</label>
        </textBox>
      </presentation>
      <presentation id="L_CacheSizePerProfile">
        <decimalTextBox refId="L_cachesizeperprofile38">Größenbeschränkung des lokalen Projekt-Caches in MB</decimalTextBox>
      </presentation>
      <presentation id="L_MRUTemplateListLength">
        <decimalTextBox refId="L_mrutemplatelistlength39">Länge der Liste zuletzt verwendeten Vorlagen</decimalTextBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>